var 연예인 = ['강호동', '이수근', '설현', '이순재', '현아', '김민우','지민', '이동준', '이효리','손나은',
'전혜성', '최여진', '연우', '강민경','성시경','박효신','닐로','나윤권', '임창정', '장범준', '조정석',
'브레이브 걸스','윤종신', '류승범', '유재석', '지효', '윤아', '태연', '프리지아', '게리', '조이', '윈터', '카리나',
'아이유','RM', '타노스', '황철순', '철구' ,'하하','이유진', '정찬성', '짱구', '볼카노프스키', '김필', '정인', '나연',
'싸이','박재범', '송가인', '지나', '케이윌', '손승연', '한예슬', '한지민', '김태희', '지구인', '한예슬' ,'고니', '이승기',
'유지태','빌런영철','황정음','정상수', '수지', '제니', '리사','환희', '지수', '고준희', 'MC몽', '최민식','하동균',
'신세경', '고두심', '민경훈', '조정치','유희열', '이병헌']


var 연예인이름 = [...연예인];